[
  "Wendell: Cody II is down!",
  "Wendell: You ever taken a dump and you throw up on your dick?",
  "Xander Crews/Barnaby Jones: Do you hear a dial tone? 'Cause Barnaby Jones is off the hook!",
  "Xander: Gimme some glitter on here!\nStan: You can't fax glitter.\nXander: Well, not with that attitude.\nStan: Not with any attitude!",
  "Ronnie: [holding a blonde wig and superglue] Now, I will glue this to your head, and then I make love to your face.",
  "Stan: It's time you learned how to run a business, and the first thing you're gonna do is fire the Xtacles.\nXander: But the Xtacles are the backbone of the Awesome-X fighting force.\nStan: They're also a $5 million annual drain on the company's bottom line.\nXander: Is that all you care about, the bottom line?\nStan: Yes.\nXander: Well, unless we all of a sudden lose $5 million somehow, I'm not firing my dogs... and I have to go ride in my limo.",
  "(Cameraman's Phone): Ca-at Par-taay...\nCamerman: Don't freak out. I'm turning it off.\nKillface: Oh, my God. Is that Cat Party?\nCameraman: Yeah, the ringtone?\nKillface: Here, put it on mine, please.\nCameraman: Has it got Bluetube on it?\nKillface: No, you big, sloppy man. I just want Cat Party.\nCameraman: No, Bluetube is-\nKillface: Tell him to give me Cat Party or it's going to be talon party. At your face's house.",
  "Xander: Looking back, Operation Snooperfax was a little...convoluted. Convoluted.",
  "Stan: Convoluted? Damn it, you just about used up all of our operating capital.\nXander: Do we still have enough to pay for Train Island?\nStan: Yes, your little choo-choos are safe.\nXander: Nice!",
  "Sinn: You didn't kill the taxi driver?\nKillface: You know, I was, but I think it's hard enough on the Arabs in this beastly country right now.\nSinn: I don't think he's Arab.\nPhil: No, I'm pretty sure that guy is Filipino.\nKillface: Well then. [Shoots the taxi driver] London calling.",
  "X-tacle #1: Who's laughing now, Crews?\nXander: I wasn't laughing before. [Punch]]\nX-tacle #2: I'm gonna punch him so friggin' hard.\nX-tacle #3: I'm gonna smash his face in!\nX-tacle #4: I'm gonna blow him. ... UP! Wh... Queers!",
  "X-tacle: So you want it in the face or...?\nXander: No, not my handsome face!\nX-tacle: Aw, just kidding, you don't get to pick.",
  "Grace: For Tense Forth News, I'm Grant Runyon.\nCameraman: No, that time you said Grant Runyon.\nGrace: God, what is wrong with me?\nCameraman: Maybe you should go back to the doctor.\nGrace: Maybe you should go back to the doctor.\nCameraman: Maybe you should shove your skinny arm up my a-hole and change out this tape!",
  "Killface: When I get back from the bowl store, I want this apartment to be a crab-and-cancer-free zone.\nSinn: Arthur can't be moved. I think his ribs are all smashed up inside.\nKillface: Well my foot hurts, so we're even.",
  "Xander crews: And for your information managing a workforce the size of the X-tacles is...\nNerd #1: Yeah.\nXander crews: Like, that takes management skills.\nNerd #1: It Does.\nNerd #2: So your superpower is... management? Baffling.\nXander Crews: You're a bitch.",
  "Stan: Yes, you'd better gasp collectively, because until you find Xander Crews, I'm gonna blow one of your heads off every hour.\nX-tacle #1: Oh my f-ing God...\nX-tacle #2: Every hour? What are we going to do?\nX-tacle #3: First of all, maybe we shouldn't have agreed to have remote-controlled explosives put in our necks.\nX-tacle #1: Well where were you at contract time?\nX-tacle #3: Your mom's house. [X-tacle #1 points gun at #3] Cleaning! Dude I was only cleaning.\nX-tacle #1: [holstering gun] Yeah, that's what I thought.\n X-tacle #3: [pointing his own gun] Her vagina!",
  "Killface: This is hopeless.\nXander: Look, don't worry man. At his age, I was like, chronic masturbater. Kinda, kinda still am. But the point is - I like it. I would like to masturbate right now in this car. You know? If I had my stuff with me. I would! What are we even talking about?",
  "Killface: This bus could use a stick-up.\nXander: [blind] Yeah, it smells like shattered dreams.",
  "Young Nearl: I don't wanna go to the monkey hospital!\nYoung Xander: But Nearl wanna stay with mummy and daddy and brother Xandy!\nMrs Crews: No Xander, he's dead to us\nYoung Xander: (Starts crying)\nMr Crews: Now; who's for Denny's?\nYoung Xander: (Instantly stops crying) Grandslam!",
  "X-Tacle #1: Hey Ronnie, isn't that your rape wig?\nRonnie: Yes, is one of them.",
  "X-tacle #3: Hey, uhm... is it weird that I kinda wanna fuck Hooper?\nX-tacle #2: Not as weird as I kinda wanna fuck New Fat Mike.\nRonnie: Yeah, he gonna get it. Boosh.",
  "Killface:Oh, the smell of those barbecues. It’s like, just put my nose in a saddle. Mmm, whose saddle is this? That’s uncle Taint’s. How long’s he been ridin’ Tex? Oh, pert near three days. Well, let’s eat... buddy.",
  "Camera Man: Why couldn't you go to your girlfriend?\n Xander: If I wanted to be smothered to death, I'd go back to the Xcalibur and fess up. If I go back to the Xcalibur and fess up, I'll be smothered to death. That's in our Charter.\nXander: Can you even be gay for a robot? [in robot tone] Beep-beep, I am a gay-bot!\nXtacle: ..Y-..you think we're robots?!\nXander: [in robot tone] May I offer you a robot blowjob?\nXtacle: ..this-this is just armor! [clanks helmet]\nXander: Power down gay robot; that is an an earthman order!\nXtacle: Okay...\n[Xtacle takes off helmet, revealing a human head.]\nXander: [Gasp]\nXtacle: Yeah, you see?\nXander: You look.. so... real!\nXtacle: [exhasperated sigh]",
  "Carter: Mr. Ford, via satellite. American voters--what do they want?\nMr. Ford: Really, all Americans want is cold beer, warm pussy, and someplace to take a shit with a door on it.\n[Pause, everyone staring at the camera blankly]\nCarter: Up next...\nMr. Ford: (interrupting) I mean you don't want the dog looking at you.\n Carter:Ok...",
  "Wendell: [into phone] Yeah, hey I'd like a $9,000 prostitute, please. Oh, do you have nine $1,000 ones? Yeah, good, and if you got an albino, send her up too. In 20 minutes, I'm gonna be asleep, so get 'em up here. [Hangs up] Had, like, half a bottle of melatonin, six beers, this whole fucking bucket of chicken--the sandman is comin.",
  "Stan: And so now, Mr. Crews will hunt.\nXander: Well, then, put down the bamboo.\nStan: What fucking bamboo?\nXander: You gotta put a big pile of it down, and then the mommy panda comes out and she's all, gotta find some bamboo for my babies, and you're like [fires shotgun] POW! Peel'er one!",
  "Awesome X: [flying through air with Ronnie on his back] Quit grinding your fucking dick on me!\nRonnie: I cannot find comfort.\nAwesome X: How about finding Killface's house?\nRonnie: Okay, but first, guess what.\nAwesome X: What?\nRonnie: I feel like hobbit...on eagle.\nAwesome X: Well, that's great, Ronnie...\n    Ronnie: Oh, Bilbo Baggins."
]
